export const testArticle = [
  {
    block: 'primaryTitle',
    content: 'Яку вибрати зубну щітку?',
  },
  {
    block: 'about',
    content: ['Лікар: Поліна Притуляк', '12.10.2024'],
  },
  {
    block: 'paragraph',
    content:
      'У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.',
    accent: [],
  },
  {
    block: 'paragraph',
    content:
      'Мануальні щітки, вони ж механічні, вибирають 70% населення. Такі щітки добре очищають порожнину рота від м’яких відкладень, але тільки за умови, що пацієнт відповідально підходить до процесу чищення зубів. Часто буває так: прокинувся вранці, протер очі, пішов у ванну, взяв зубну щітку і якось там почистив зуби (добре, якщо не заснув під час процесу).Залежно від типу щетинок, щітки бувають:',
    accent: ['Мануальні щітки,'],
  },
  {
    block: 'list',
    content: [
      'дуже м’які;',
      'м’які;',
      'середньої жорсткості;',
      'дуже жорсткі;',
      'комбіновані (використовуються щетинки з різних матеріалів);',
      'загальні (використовуються щетинки різної твердості).',
    ],
  },
  {
    block: 'paragraph',
    content:
      'Щітки з м’якими щетинками підходять пацієнтам з хворобами і кровоточивістю ясен. Ще такі щітки рекомендуються тим, у кого занадто тонка емаль.',
    accent: [],
  },
  {
    block: 'paragraph',
    content:
      'Інтердентальні щітки. Ці щітки рекомендуються пацієнтам з мостами і имплантами. Щітки очищають контакти з сусідніми зубами і мінімізують накопичення нальоту.Альтернатива таким щіткам — флос і іригатор, які також добре очищають наліт між зубами.',
    accent: ['Інтердентальні щітки.'],
  },
  {
    block: 'paragraph',
    content:
      'Електричні ультразвукові щітки. Голівка щітки не обертається, щетинки роблять невеликі рухи в різні боки. Переваги - не ушкоджує емаль і ясна. Доведено, що ультразвукові щітки краще очищають зуби від нальоту, ніж щітки з обертовою головкою. Недолік тільки один, відносний: коли пацієнти дізнаються, що ультразвукова — найефективніша зубна щітка, думають, що після покупки вона сама буде доглядати за ротовою порожниною.Це приводить до того, що пацієнт починає чистити зуби ще гірше.',
    accent: ['Електричні ультразвукові щітки.'],
  },
  {
    block: 'image',
    content: 'IMG1',
  },
  {
    block: 'secondaryTitle',
    content: 'Які щетинки повинні бути на щітці: натуральні або синтетичні?',
  },
  {
    block: 'paragraph',
    content:
      'Деякі стоматологи стверджують, що потрібно вибирати щітку з синтетичними щетинками, тому що на них менше накопичуються бактерії.',
    accent: [],
  },
  {
    block: 'paragraph',
    content:
      'Можливо, це правда, але у лікарів D.Ante вважають так: бактерії накопичуються і на синтетичних, і на натуральних щетинках. На натуральних — більше, якщо не дотримуватися правил гігієни:',
    accent: [],
  },
  {
    block: 'list',
    content: [
      'зберігати щітку в окремому стаканчику голівкою вгору;',
      'після чистки добре промивати голівку щітки;',
      'після чистки залишати щітку в сухому і темному місці.',
    ],
  },
  {
    block: 'paragraph',
    content:
      'Також, мінімізувати скупчення бактерій на щітці можна за допомогою стерилізації. Існує кілька методів: можна прокип’ятити щітку, замочити в ополіскувачі на півгодини або купити лампу з ультрафіолетовими променями, які вбивають мікроби.',
    accent: [],
  },
  {
    block: 'paragraph',
    content:
      'У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.',
    accent: [],
  },
  {
    block: 'secondaryTitle',
    content: 'Які щетинки повинні бути на щітці: натуральні або синтетичні?',
  },
  {
    block: 'paragraph',
    content:
      'У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.',
    accent: [],
  },
  {
    block: 'image',
    content: 'IMG2',
  },
];
