[
  [
    {
      "block": "primaryTitle",
      "content": "Яку вибрати зубну щітку?"
    },
    {
      "block": "about",
      "content": {
        "author": "Лікар: Поліна Притуляк",
        "date": "12.10.2024"
      }
    },
    {
      "block": "paragraph",
      "content": "У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Мануальні щітки, вони ж механічні, вибирають 70% населення. Такі щітки добре очищають порожнину рота від м’яких відкладень, але тільки за умови, що пацієнт відповідально підходить до процесу чищення зубів. Часто буває так: прокинувся вранці, протер очі, пішов у ванну, взяв зубну щітку і якось там почистив зуби (добре, якщо не заснув під час процесу).Залежно від типу щетинок, щітки бувають:",
      "accent": [
        "Мануальні щітки,"
      ]
    },
    {
      "block": "list",
      "content": [
        "дуже м’які;",
        "м’які;",
        "середньої жорсткості;",
        "дуже жорсткі;",
        "комбіновані (використовуються щетинки з різних матеріалів);",
        "загальні (використовуються щетинки різної твердості)."
      ]
    },
    {
      "block": "paragraph",
      "content": "Щітки з м’якими щетинками підходять пацієнтам з хворобами і кровоточивістю ясен. Ще такі щітки рекомендуються тим, у кого занадто тонка емаль.",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Інтердентальні щітки. Ці щітки рекомендуються пацієнтам з мостами і имплантами. Щітки очищають контакти з сусідніми зубами і мінімізують накопичення нальоту.Альтернатива таким щіткам — флос і іригатор, які також добре очищають наліт між зубами.",
      "accent": [
        "Інтердентальні щітки."
      ]
    },
    {
      "block": "paragraph",
      "content": "Електричні ультразвукові щітки. Голівка щітки не обертається, щетинки роблять невеликі рухи в різні боки. Переваги - не ушкоджує емаль і ясна. Доведено, що ультразвукові щітки краще очищають зуби від нальоту, ніж щітки з обертовою головкою. Недолік тільки один, відносний: коли пацієнти дізнаються, що ультразвукова — найефективніша зубна щітка, думають, що після покупки вона сама буде доглядати за ротовою порожниною.Це приводить до того, що пацієнт починає чистити зуби ще гірше.",
      "accent": [
        "Електричні ультразвукові щітки."
      ]
    },
    {
      "block": "image",
      "content": "https://res.cloudinary.com/dmfu2r8kg/image/upload/v1712044423/blogs/blog_1.1-min_mjeyzi.png"
    },
    {
      "block": "secondaryTitle",
      "content": "Які щетинки повинні бути на щітці: натуральні або синтетичні?"
    },
    {
      "block": "paragraph",
      "content": "Деякі стоматологи стверджують, що потрібно вибирати щітку з синтетичними щетинками, тому що на них менше накопичуються бактерії.",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Можливо, це правда, але у лікарів D.Ante вважають так: бактерії накопичуються і на синтетичних, і на натуральних щетинках. На натуральних — більше, якщо не дотримуватися правил гігієни:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "зберігати щітку в окремому стаканчику голівкою вгору;",
        "після чистки добре промивати голівку щітки;",
        "після чистки залишати щітку в сухому і темному місці."
      ]
    },
    {
      "block": "paragraph",
      "content": "Також, мінімізувати скупчення бактерій на щітці можна за допомогою стерилізації. Існує кілька методів: можна прокип’ятити щітку, замочити в ополіскувачі на півгодини або купити лампу з ультрафіолетовими променями, які вбивають мікроби.",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.",
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Які щетинки повинні бути на щітці: натуральні або синтетичні?"
    },
    {
      "block": "paragraph",
      "content": "У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.У більшості випадків, пацієнти не звертають уваги на розмір головки щітки, кількість і товщину щетинок на ній — купують або красиві, або бюджетні, які не шкода міняти через два-три місяці. Зазвичай щітки поділяють на мануальні і електричні (ультразвукові / с обертовою голівкою). Крім цих типів, бувають щітки для пацієнтів з брекетами і інтердентальні.",
      "accent": []
    },
    {
      "block": "image",
      "content": "https://res.cloudinary.com/dmfu2r8kg/image/upload/v1712044423/blogs/blog_1.2-min_ogqibd.png"
    }
  ],
  [
    {
      "block": "primaryTitle",
      "content": "Профілактика та гігієна"
    },
    {
      "block": "about",
      "content": {
        "author": "Лікар: Поліна Притуляк",
        "date": "12.10.2024"
      }
    },
    {
      "block": "paragraph",
      "content": "Навіть якщо у вас абсолютно здорові зуби і немає жодних скарг, щоденна гігієна ротової порожнини і профілактика є невід’ємними складовими мйбутнього здоров’я зубів.",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Профілактика захворювань ротової порожнини, як правило, включає в себе дві складові:",
      "accent": [
        "Профілактика захворювань ротової порожнини,"
      ]
    },
    {
      "block": "list",
      "content": [
        "Щоденна гігієна ротової порожнини в домашніх умовах.",
        "Профілактичний огляд в кабінеті лікаря-стоматолога двічі на рік."
      ]
    },
    {
      "block": "paragraph",
      "content": "Лікарі нашої клініки допоможуть Вам у виборі щоденних засобів для ротової порожнини, засобів для догляду за імплантами, брекет – системами, естетичними реставраціями, мостовидними протезами, знімними конструкціями та при захворюваннях тканин пародонту.",
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Як правильно чистити зуби",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "розміщаємо щітку під кутом 45 градусів відносно зубів",
        "чистимо зовнішню поверхню “вимітаючими” рухами від ясен до краю зубів",
        "чистимо внутрішню поверхню від ясен до краю зубів",
        "горизонтальними рухами чистимо жувальну поверхню",
        "язик чистимо “вимітаючими” рухами в напрямку до кінчика язика."
      ]
    },
    {
      "block": "secondaryTitle",
      "content": "Гігієна ротової порожнини потребує щоденного використання таких речей, як:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "зубні щітки – призначені для видалення нальоту та залишків з поверхні зуба. Вибір зубної щітки залежить від віку пацієнта, стану зубів та ясен, з урахуванням жорсткості, форми і розміру робочої частини.",
        "флоси – відомі під назвою “зубні нитки”, є предметами для очищення контактних поверхонь (між-зубних проміжків).",
        "зубні пасти – є поширеним засобом догляду за ротовою порожниною. Залежно від складу та добавок їх поділяють на гігієнічні та лікувально профілактичні.",
        "ополіскувачі – використовують для полоскання ротової порожнини після чищення, що дає дезодоруючий ефект, а також протягом дня після вживання їжі для видалення її залишків. Є ополіскувачі на водній та спиртовій основі."
      ]
    }
  ],
  [
    {
      "block": "primaryTitle",
      "content": "Як вибрати зубну щітку для домашнього улюбленця",
      "accent": []
    },
    {
      "block": "about",
      "content": {
        "author": "Лікар: Поліна Притуляк",
        "date": "12.10.2024"
      }
    },
    {
      "block": "paragraph",
      "content": "Здоров'я ротової порожнини важливо не лише для нас, людей, але й для наших домашніх улюбленців. Регулярна гігієна ротової порожнини може запобігти захворюванням ясен, відкладенню зубного каменю та погіршенню загального здоров'я тварини. Однак, обираючи зубну щітку для свого пухнастого друга, важливо враховувати кілька аспектів.",
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "1. Розмір і форма щітки",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "Малі тварини: Для котів, собак малих порід чи інших дрібних улюбленців краще підходять компактні зубні щітки з меншою головкою.",
        "Великі собаки: Для великих порід собак вибирайте щітки з більшою головкою, що дозволить легше чистити зуби."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "2. М'якість щетинок",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "Для чутливих ясен: Якщо у вашої тварини чутливі ясені, обирайте щітки з м'якими щетинками для ніжного чищення.",
        "Для потреби у видаленні зубного нальоту: Для тварин з великим нагромадженням зубного нальоту підійдуть щітки з середньою або жорсткою м'якістю щетинок."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "3. Тип головки щітки",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "Загнуті головки: Ці щітки можуть легше досягати труднодоступні місця у роті тварини.",
        "Прямі головки: Деякі власники віддають перевагу прямим головкам щіток, зручним для базового чищення."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Ергономіка ручки",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "Зручна для тримання: Важливо, щоб ручка була зручною для вашої руки, оскільки це допоможе ефективніше чистити зуби тварині.",
        "Антиковзання покриття: Якщо ваша тварина не любить процедуру чищення зубів, антиковзання покриття допоможе уникнути випадкових подразнень."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Що важливо знати при виборі зубної щітки:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "Консультуйтеся з ветеринаром щодо типу зубної щітки, яка підійде саме для вашого улюбленця.",
        "Запитайте про спеціальні зубні щітки для тварин з певними потребами, наприклад, зуби-фільтри для тварин з нагромадженням зубного каменю.",
        "Вибирайте зубні щітки з високоякісних матеріалів, які безпечні для використання у тварин."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Як користуватися зубною щіткою ефективно:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "Поступово звикайте тварину до процедури.\\\nПочніть з легкого масажу ясен і поступово переходьте до чистки зубів.",
        "Використовуйте спеціальні зубні пасти для тварин.\\\nЗубні пасти для тварин мають приємний смак, що допомагає тварині терпіти процедуру."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Висновок",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Обираючи зубну щітку для свого домашнього улюбленця, враховуйте розмір і форму щітки, м'якість щетинок, тип головки та ергономіку ручки. Пам'ятайте, що правильний вибір допоможе зробити процес чищення зубів приємним і корисним для вашого улюбленця, сприяючи його загальному здоров'ю та довговічності.",
      "accent": []
    }
  ],
  [
    {
      "block": "primaryTitle",
      "content": "Переваги та недоліки електричних зубних щіток",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "З дитинства нас привчили, що зуби потрібно чистити як мінімум два рази на добу. Але не всі знають правила догляду за ротовою порожниною та яснами. Тим паче, не всі можуть відповісти на запитання, чи допомагають у цьому електричні зубні щітки. Пропонуємо ознайомитися з порадами фахівців, які враховували плюси та мінуси цих пристроїв.",
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Принцип роботи електричної зубної щітки",
      "accent": []
    },
    {
      "block": "image",
      "content": "https://res.cloudinary.com/dmfu2r8kg/image/upload/v1712058532/blogs/brushbuddy_blog_3.1_jkvpue.jpg",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Як працює цей «гаджет», більш-менш уявляють всі: на відміну від класичних зубних щіток, електричні засоби гігієни самостійно обертають щетинки, що економить наш час. А вібрація покращує процес видалення зубного нальоту та зовнішніх елементів, ефективно масажує десна. Існує декілька видів приладів такого типу, які відрізняються швидкістю обертання, основні з них — це:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "звукові;",
        "ультразвукові."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": "Переваги електричних зубних щіток",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Перед тим як купити електричну зубну щітку, слід визначити її плюси:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "електрична зубна щітка допомагає дітям та людям з фізичними вадами якісно почистити зуби, без надмірного  докладання зусиль;",
        "за допомогою такого пристрою діти зможуть перебороти страх відвідин стоматолога, адже дзижчання щітки схоже до звуків стоматологічних приладів;",
        "така щітка якісніше видаляє зубний наліт, що не тільки зменшує кількість бактерій, а й позитивно впливає на стан ясен;",
        "з такими щітками ви зможете заощадити на використанні зубної пасти;",
        "використовувати щітку з декількома насадками, то одним приладом може користуватися водночас декілька членів родини;",
        "сучасні апарати оснащені датчиками, які контролюють силу натиску, тому ви не пошкодите ясна чи зубну емаль;",
        "ультразвукові щітки можна використовувати скільки завгодно за часом, бо вони не несуть шкоди."
      ],
      "accent": []
    },
    {
      "block": "secondaryTitle",
      "content": " Недоліки електричних зубних щіток",
      "accent": []
    },
    {
      "block": "paragraph",
      "content": " Якщо використовувати цей пристрій коректно, він не зашкодить здоров’ю зубів, але, як і будь-який інший прилад, щітка має деякі протипоказання. Їх ми й запишемо у мінуси:",
      "accent": []
    },
    {
      "block": "list",
      "content": [
        "електричними щітками не дозволяється користуватися дітям до 3-х років;",
        "вони протипоказані людям з вінірами та коронками;",
        "вони можуть пошкодити емаль, якщо ваші зуби дуже чутливі до тертя (хоча, в такому разі механічні варіанти також можуть буди небезпечними)",
        "людям з дефектом клиноподібного типу краще уникати використання таких апаратів, бо вони можуть призвести до збільшення глибини дефекту;",
        "їх не можна використати людям з карієсом на стадії білої плями."
      ],
      "accent": []
    },
    {
      "block": "paragraph",
      "content": "Немає сумнівів, що щітки електричного типу набагато ефективніші за механічні прилади, але перед їх використанням слід ретельно вивчити інструкцію та вияснити, чи немає у вас протипоказань до їх застосування.",
      "accent": []
    }
  ]
]