import testIMG from '../images/111.jpg';

export const helpersCardData = [
  {
    id: '1',
    title: 'Календар-трекер для дітей',
    price: '288.80',
    text: 'Перед використанням календаря ви домовляєтеся з дитиною, якою буде нагорода за щотижневе постійне чищення зубів.',
    image: testIMG,
  },
  {
    id: '2',
    title: 'Календар-трекер для дітей',
    price: '288.80',
    text: 'Перед використанням календаря ви домовляєтеся з дитиною, якою буде нагорода за щотижневе постійне чищення зубів.',
    image: testIMG,
  },
  {
    id: '2',
    title: 'Календар-трекер для дітей',
    price: '288.80',
    text: 'Перед використанням календаря ви домовляєтеся з дитиною, якою буде нагорода за щотижневе постійне чищення зубів.',
    image: testIMG,
  },
];
