import testIMG from '../images/111.jpg';

export const helpersCardData = [
  {
    id: '1',
    category: 'helpers',
    title: 'Календар-трекер для дітей',
    price: '288.80',
    text: 'Перед використанням календаря ви домовляєтеся з дитиною, якою буде нагорода за щотижневе постійне чищення зубів.',
    images: testIMG,
    quantity: 10,
  },
  {
    id: '2',
    category: 'helpers',
    title: 'Календар-трекер для дітей',
    price: '288.80',
    text: 'Перед використанням календаря ви домовляєтеся з дитиною, якою буде нагорода за щотижневе постійне чищення зубів.',
    images: testIMG,
    quantity: 15,
  },
  {
    id: '3',
    category: 'helpers',
    title: 'Календар-трекер для дітей',
    price: '288.80',
    text: 'Перед використанням календаря ви домовляєтеся з дитиною, якою буде нагорода за щотижневе постійне чищення зубів.',
    images: testIMG,
    quantity: 20,
  },
];
